<?php
//navbar
$nav1 = "Филми";
$sub1 = array(
				"1"=>"Популярни",
				"2"=>"Излъчвани в момента",
				"3"=>"Най-високо",
				"4"=>"оценени"
			);
$nav2 = "Сериали";
$sub2 = array(
				"1"=>"Популярни",
				"2"=>"Най-високо",
				"3"=>"По телевизията",
				"4"=>"Излъчвани днес"
			);
$nav3 = "Жанрове";
$sub3 = array(
				"1"=>"Екшън",
				"2"=>"Приключение",
				"3"=>"Анимация",
				"4"=>"Комедия",
				"5"=>"Криминален",
				"6"=>"Документален",
				"7"=>"Драма",
				"8"=>"Семеен",
				"9"=>"Фентъзи",
				"10"=>"Исторически",
				"11"=>"Ужас",
				"12"=>"Музика",
				"13"=>"Мистерия",
				"14"=>"Романс",
				"15"=>"Научна-фантастика",
				"16"=>"Телевизионен филм",
				"17"=>"Трилър",
				"18"=>"Военен",
				"19"=>"Уестърн"
			);
$nav4 = "Популярни хора";
$nav5 = "Търсене...";
$nav6 = "Впиши се";
$nav7 = "Регистрирам";
$signin = array(
				"1"=>"Email",
				"2"=>"Enter Email",
				"3"=>"We'll never share your email with anyone else.",
				"4"=>"Password",
				"5"=>"Forgot Password?",
				"6"=>"Or",
				"7"=>"Create Free Account",
				"8"=>"Loading...",
				"9"=>"Oops! You forgot to enter an email address",
				"10"=>"Uh oh! The email address is invalid",
				"11"=>"Oops! You forgot to enter a password",
				"12"=>"Oops! No account was found with that email, please try again or",
				"13"=>"Create an account",
				"14"=>"Reset Password",
				"15"=>"Enter your email address and we'll send you a link to reset your password.",
				"16"=>"Back to Sign In"
			);
$setlang = "Choose your language:";			

//index
$sitetitle = "Безплатни филми и телевизионни предавания";
$sitedesc = "Прегледайте и гледайте безплатно любимите си онлайн филми и серии!";
$subs = "Абонирайте се за гледане";
$popm = "Популярни филми";
$nowm = "Сега се изпълняват филми";
$upm = "Предстоящи филми";
$topm = "Най-популярни филми";
$popt = "Популярни телевизионни предавания";
$airt = "Излъчване на телевизионни предавания днес";
$curt = "В момента излъчва телевизионни предавания";
$topt = "Топ телевизионни предавания";

//play movie
$wtc = "Гледай";
$full = "Главен филм онлайн безплатно";
$bwatch = "Гледай сега";
$bdown = "Изтегли";
$mdetail = array(
					"1"=>"от",
					"2"=>"потребители",
					"3"=>"Освободен",
					"4"=>"Времетраене",
					"5"=>"Жанр",
					"6"=>"Звезди",
					"7"=>"Режисьор",
					"8"=>"минути"
				);
$simm = "Съвпадения на филми";
$recm = "Препоръки за филми";

//play tv
$feps = "HD безплатно телевизионни предавания";
$sess = "Сезон";
$simt = "подобието";
$rect = "Препоръки";

//genres
$gen = "Филми Жанр";

//people
$peodet = array(
					"1"=>"биография",
					"2"=>"Известен за",
					"3"=>"Рожден ден",
					"4"=>"Място на раждане",
					"5"=>"Известен също като"
				);
$mlists = "Списък на филмите на";

//search
$cari = "Резултат от търсенето за";

//popup
$p1 = "Активирайте своя БЕЗПЛАТЕН профил!";
$p2 = "За да продължите да гледате, трябва да създадете профил";
$p3 = "Продължете да гледате БЕЗПЛАТНО";
$p4 = "Бърза регистрация!";
$p5 = "Отнема по-малко от 1 минута, за да се регистрирате, след което можете да се насладите на неограничен брой филми и телевизионни заглавия.";










?>