<?php
//navbar
$nav1 = "Ταινίες";
$sub1 = array(
				"1"=>"Δημοφιλείς",
				"2"=>"Παίζονται τώρα",
				"3"=>"Κορυφαία βαθμολογημένες",
				"4"=>"Επερχόμενες"
			);
$nav2 = "Τηλεοπτικές σειρές";
$sub2 = array(
				"1"=>"Δημοφιλείς",
				"2"=>"Κορυφαία βαθμολογημένες",
				"3"=>"Στην τηλεόραση",
				"4"=>"Βγαίνουν στον αέρα σήμερα"
			);
$nav3 = "Είδη";
$sub3 = array(
				"1"=>"Δράση",
				"2"=>"Περιπέτεια",
				"3"=>"Κινούμενα Σχέδια",
				"4"=>"Κωμωδία",
				"5"=>"Αστυνομική",
				"6"=>"Ντοκυμαντέρ",
				"7"=>"Δράμα",
				"8"=>"Οικογενειακή",
				"9"=>"Φαντασίας",
				"10"=>"Ιστορική",
				"11"=>"Τρόμου",
				"12"=>"Μουσική",
				"13"=>"Μυστηρίου",
				"14"=>"Ρομαντική",
				"15"=>"Επ. Φαντασίας",
				"16"=>"τηλεοπτική ταινία",
				"17"=>"Θρίλερ",
				"18"=>"Πολεμική",
				"19"=>"Western"
			);
$nav4 = "Δημοφιλή άτομα";
$nav5 = "Ψάξιμο...";
$nav6 = "Συνδεθείτε";
$nav7 = "Κανω ΕΓΓΡΑΦΗ";
$signin = array(
				"1"=>"Email",
				"2"=>"Enter Email",
				"3"=>"We'll never share your email with anyone else.",
				"4"=>"Password",
				"5"=>"Forgot Password?",
				"6"=>"Or",
				"7"=>"Create Free Account",
				"8"=>"Loading...",
				"9"=>"Oops! You forgot to enter an email address",
				"10"=>"Uh oh! The email address is invalid",
				"11"=>"Oops! You forgot to enter a password",
				"12"=>"Oops! No account was found with that email, please try again or",
				"13"=>"Create an account",
				"14"=>"Reset Password",
				"15"=>"Enter your email address and we'll send you a link to reset your password.",
				"16"=>"Back to Sign In"
			);
$setlang = "Choose your language:";			

//index
$sitetitle = "Ρεύμα Δωρεάν ταινίες και τηλεοπτικές εκπομπές";
$sitedesc = "Περιηγηθείτε και παρακολουθήστε δωρεάν όλες τις αγαπημένες σας ταινίες και σειρές online!";
$subs = "Εγγραφείτε στο ρολόι";
$popm = "Δημοφιλή Ταινίες";
$nowm = "Αναπαραγωγή ταινιών τώρα";
$upm = "Προσεχείς ταινίες";
$topm = "Κορυφαίες βαθμολογίες ταινιών";
$popt = "Δημοφιλείς τηλεοπτικές εκπομπές";
$airt = "Αερισμός Σήμερα τηλεοπτικές εκπομπές";
$curt = "Σήμερα προβάλλονται τηλεοπτικές εκπομπές";
$topt = "Δημοφιλέστερες τηλεοπτικές εκπομπές";

//play movie
$wtc = "Παρακολουθήστε";
$full = "Πλήρης ταινία σε απευθείας σύνδεση δωρεάν";
$bwatch = "Παρακολουθήσετε τώρα";
$bdown = "Κατεβάστε";
$mdetail = array(
					"1"=>"με",
					"2"=>"χρήστες",
					"3"=>"Κυκλοφόρησε",
					"4"=>"Χρόνος εκτέλεσης",
					"5"=>"Είδος",
					"6"=>"Αστέρια",
					"7"=>"Διευθυντής",
					"8"=>"λεπτά"
				);
$simm = "Ταινία παρόμοια";
$recm = "Συστάσεις ταινιών";

//play tv
$feps = "HD δωρεάν τηλεοπτικές εκπομπές";
$sess = "Εποχή";
$simt = "Παρόμοιος";
$rect = "Συστάσεις";

//genres
$gen = "Ταινίες Genre";

//people
$peodet = array(
					"1"=>"Βιογραφία",
					"2"=>"Γνωστός για",
					"3"=>"Γενέθλια",
					"4"=>"Τόπος γέννησης",
					"5"=>"Γνωστός και ως"
				);
$mlists = "Ταινίες Λίστα";

//search
$cari = "Αποτελέσματα αναζήτησης για";

//popup
$p1 = "Ενεργοποιήστε τον ΔΩΡΕΑΝ λογαριασμό σας!";
$p2 = "Πρέπει να δημιουργήσετε έναν λογαριασμό για να συνεχίσετε να παρακολουθείτε";
$p3 = "Συνεχίστε να παρακολουθείτε ΔΩΡΕΑΝ";
$p4 = "Γρήγορη εγγραφή!";
$p5 = "Παίρνει λιγότερο από 1 λεπτό για να εγγραφείτε, τότε μπορείτε να απολαύσετε τίτλους Απεριόριστες Ταινίες & Τηλεόραση.";










?>