<?php
//navbar
$nav1 = "ფილმები";
$sub1 = array(
				"1"=>"პოპულარული",
				"2"=>"ახლა",
				"3"=>"საუკეთესო",
				"4"=>"მალე"
			);
$nav2 = "სერიალები";
$sub2 = array(
				"1"=>"პოპულარული",
				"2"=>"საუკეთესო",
				"3"=>"ტელევიზორში",
				"4"=>"დღეს ტვ-ში"
			);
$nav3 = "ჟანრები";
$sub3 = array(
				"1"=>"მძაფრსიუჟეტიანი",
				"2"=>"სათავგადასავლო",
				"3"=>"მულტფილმი",
				"4"=>"კომედია",
				"5"=>"კრიმინალური",
				"6"=>"დოკუმენტური",
				"7"=>"დრამა",
				"8"=>"საოჯახო",
				"9"=>"ფენტეზი",
				"10"=>"ისტორია",
				"11"=>"საშინელება",
				"12"=>"მუსიკა",
				"13"=>"დეტექტივი",
				"14"=>"მელოდრამა",
				"15"=>"ფანტასტიკა",
				"16"=>"სატელევიზიო ფილმში",
				"17"=>"ტრილერი",
				"18"=>"საომარი",
				"19"=>"ვესტერნი"
			);
$nav4 = "სახელგანთქმულები";
$nav5 = "ძიება...";
$nav6 = "შესვლა";
$nav7 = "რეგისტრაცია";
$signin = array(
				"1"=>"Email",
				"2"=>"Enter Email",
				"3"=>"We'll never share your email with anyone else.",
				"4"=>"Password",
				"5"=>"Forgot Password?",
				"6"=>"Or",
				"7"=>"Create Free Account",
				"8"=>"Loading...",
				"9"=>"Oops! You forgot to enter an email address",
				"10"=>"Uh oh! The email address is invalid",
				"11"=>"Oops! You forgot to enter a password",
				"12"=>"Oops! No account was found with that email, please try again or",
				"13"=>"Create an account",
				"14"=>"Reset Password",
				"15"=>"Enter your email address and we'll send you a link to reset your password.",
				"16"=>"Back to Sign In"
			);
$setlang = "Choose your language:";			

//index
$sitetitle = "უფასო ფილმები და სატელევიზიო გადაცემები";
$sitedesc = "იხილე და ნახეთ ყველა თქვენი საყვარელი ონლაინ ფილმები და სერიალები უფასოდ!";
$subs = "გამოწერა თვალს";
$popm = "პოპულარული ფილმები";
$nowm = "ახლა ფილმები ვთამაშობ";
$upm = "მომავალი ფილმები";
$topm = "ყველაზე რეიტინგული ფილმები";
$popt = "პოპულარული სატელევიზიო გადაცემები";
$airt = "ეთერში დღეს სატელევიზიო გადაცემები";
$curt = "ამჟამად ეთერი სატელევიზიო გადაცემები";
$topt = "ყველაზე რეიტინგული სატელევიზიო გადაცემები";

//play movie
$wtc = "ნახეთ";
$full = "ფილმების ბაზა";
$bwatch = "ნახეთ ახლა";
$bdown = "ჩამოტვირთვა";
$mdetail = array(
					"1"=>"მიერ",
					"2"=>"მომხმარებლები",
					"3"=>"გამოვიდა",
					"4"=>"ხანგრძლივობა",
					"5"=>"ჟანრი",
					"6"=>"ვარსკვლავები",
					"7"=>"ვარსკვლავები",
					"8"=>"წუთი"
				);
$simm = "ფილმის სიმულატორები";
$recm = "ფილმის რეკომენდაციები";

//play tv
$feps = "უფასო სატელევიზიო გადაცემების ეთერი";
$sess = "სეზონი";
$simt = "მსგავსი";
$rect = "რეკომენდაციები";

//genres
$gen = "ფილმები ჟანრი";

//people
$peodet = array(
					"1"=>"ბიოგრაფია",
					"2"=>"ცნობილია",
					"3"=>"დაბადების დღე",
					"4"=>"დაბადების ადგილი",
					"5"=>"ასევე ცნობილია"
				);
$mlists = "ფილმების ჩამონათვალი";

//search
$cari = "ძიების შედეგები";

//popup
$p1 = "გააქტიურეთ თქვენი უფასო ანგარიში!";
$p2 = "თქვენ უნდა შექმნათ ანგარიში, რომ გააგრძელოთ თვალი";
$p3 = "გააგრძელეთ უფასოდ";
$p4 = "სწრაფი დარეგისტრირება!";
$p5 = "იგი იღებს არანაკლებ 1 წუთი დარეგისტრირდით, მაშინ შეუძლებელია შეუზღუდავი ფილმები და სატელევიზიო ტიტული.";










?>