<?php
//navbar
$nav1 = "Фильмы";
$sub1 = array(
				"1"=>"Популярные",
				"2"=>"Смотрят сейчас",
				"3"=>"Лучшие",
				"4"=>"Ожидаемые"
			);
$nav2 = "Сериалы";
$sub2 = array(
				"1"=>"Популярные",
				"2"=>"Лучшие",
				"3"=>"По телевидению",
				"4"=>"В эфире сегодня"
			);
$nav3 = "Жанры";
$sub3 = array(
				"1"=>"боевик",
				"2"=>"приключения",
				"3"=>"мультфильм",
				"4"=>"комедия",
				"5"=>"криминал",
				"6"=>"документальный",
				"7"=>"драма",
				"8"=>"семейный",
				"9"=>"фэнтези",
				"10"=>"история",
				"11"=>"ужасы",
				"12"=>"музыка",
				"13"=>"детектив",
				"14"=>"мелодрама",
				"15"=>"фантастика",
				"16"=>"телевизионный фильм",
				"17"=>"триллер",
				"18"=>"военный",
				"19"=>"вестерн"
			);
$nav4 = "Популярные люди";
$nav5 = "Поиск...";
$nav6 = "Войти в систему";
$nav7 = "регистр";
$signin = array(
				"1"=>"Email",
				"2"=>"Enter Email",
				"3"=>"We'll never share your email with anyone else.",
				"4"=>"Password",
				"5"=>"Forgot Password?",
				"6"=>"Or",
				"7"=>"Create Free Account",
				"8"=>"Loading...",
				"9"=>"Oops! You forgot to enter an email address",
				"10"=>"Uh oh! The email address is invalid",
				"11"=>"Oops! You forgot to enter a password",
				"12"=>"Oops! No account was found with that email, please try again or",
				"13"=>"Create an account",
				"14"=>"Reset Password",
				"15"=>"Enter your email address and we'll send you a link to reset your password.",
				"16"=>"Back to Sign In"
			);
$setlang = "Choose your language:";			

//index
$sitetitle = "Поток бесплатных фильмов и сериалов";
$sitedesc = "Ищите и смотрите все свои любимые онлайн фильмы и сериалы бесплатно!";
$subs = "Подписаться на часы";
$popm = "Популярные фильмы";
$nowm = "Сейчас в кино";
$upm = "Предстоящие фильмы";
$topm = "Лучшие фильмы";
$popt = "Популярные телешоу";
$airt = "Передача сегодня ТВ-шоу";
$curt = "В настоящее время транслируется ТВ-шоу";
$topt = "Самые популярные телешоу";

//play movie
$wtc = "Смотреть";
$full = "Полный фильм онлайн бесплатно";
$bwatch = "Смотри";
$bdown = "Скачать";
$mdetail = array(
					"1"=>"от",
					"2"=>"пользователей",
					"3"=>"Выпущено",
					"4"=>"Продолжительность",
					"5"=>"Жанр",
					"6"=>"Звезды",
					"7"=>"Режиссер",
					"8"=>"минут"
				);
$simm = "Подобные фильмы";
$recm = "Рекомендации к фильмам";

//play tv
$feps = "HD бесплатные телешоу";
$sess = "сезон";
$simt = "Аналогичный";
$rect = "рекомендации";

//genres
$gen = "Жанры Фильмов";

//people
$peodet = array(
					"1"=>"биография",
					"2"=>"Известный для",
					"3"=>"День рождения",
					"4"=>"Место рождения",
					"5"=>"Также известный как"
				);
$mlists = "Movies List of";

//search
$cari = "Результаты поиска для";

//popup
$p1 = "Активируйте ваш БЕСПЛАТНЫЙ аккаунт!";
$p2 = "Вы должны зарегистрироваться, чтобы продолжить просмотр";
$p3 = "Продолжайте смотреть бесплатно";
$p4 = "Быстрая регистрация!";
$p5 = "Регистрация занимает менее 1 минуты, после чего вы можете наслаждаться неограниченным количеством фильмов и телевизионных программ.";










?>