<?php
//navbar
$nav1 = "Филмови";
$sub1 = array(
				"1"=>"Популарно",
				"2"=>"Сада се приказује",
				"3"=>"Најбоље оцењено",
				"4"=>"Предстојећи"
			);
$nav2 = "Серије";
$sub2 = array(
				"1"=>"Популарно",
				"2"=>"Најбоље оцењено",
				"3"=>"На ТВ-у",
				"4"=>"Емитује се данас"
			);
$nav3 = "Жанрови";
$sub3 = array(
				"1"=>"Акциони",
				"2"=>"Авантуристички",
				"3"=>"Цртани",
				"4"=>"Комедија",
				"5"=>"Крими",
				"6"=>"Документарни",
				"7"=>"Драма",
				"8"=>"Породични",
				"9"=>"Фантастика",
				"10"=>"Историјски",
				"11"=>"Хорор",
				"12"=>"Музички",
				"13"=>"Мистерија",
				"14"=>"Љубавни",
				"15"=>"Научна фантастика",
				"16"=>"ТВ филм",
				"17"=>"Трилер",
				"18"=>"Ратни",
				"19"=>"Вестерн"
			);
$nav4 = "Популарне особе";
$nav5 = "Претрага...";
$nav6 = "Пријавите се";
$nav7 = "Регистровати";
$signin = array(
				"1"=>"Email",
				"2"=>"Enter Email",
				"3"=>"We'll never share your email with anyone else.",
				"4"=>"Password",
				"5"=>"Forgot Password?",
				"6"=>"Or",
				"7"=>"Create Free Account",
				"8"=>"Loading...",
				"9"=>"Oops! You forgot to enter an email address",
				"10"=>"Uh oh! The email address is invalid",
				"11"=>"Oops! You forgot to enter a password",
				"12"=>"Oops! No account was found with that email, please try again or",
				"13"=>"Create an account",
				"14"=>"Reset Password",
				"15"=>"Enter your email address and we'll send you a link to reset your password.",
				"16"=>"Back to Sign In"
			);
$setlang = "Choose your language:";			

//index
$sitetitle = "Бесплатни филмови и ТВ емисије";
$sitedesc = "Прегледајте и гледајте све своје омиљене онлине филмове и серије бесплатно!";
$subs = "Претплатите се на гледање";
$popm = "Популар Филмови";
$nowm = "Сада се играју филмови";
$upm = "Надолазећи филмови";
$topm = "Најбоље оцењени филмови";
$popt = "Популарне ТВ емисије";
$airt = "Данас емитујемо ТВ емисије";
$curt = "Тренутно се емитују ТВ емисије";
$topt = "Најбоље оцењене ТВ емисије";

//play movie
$wtc = "Погледајте";
$full = "Фулл Мовие Онлине Бесплатно";
$bwatch = "Гледај сад";
$bdown = "Преузимање";
$mdetail = array(
					"1"=>"од",
					"2"=>"корисника",
					"3"=>"Датум издања",
					"4"=>"Време трајања",
					"5"=>"Жанр",
					"6"=>"Звезде",
					"7"=>"Редитељ",
					"8"=>"минута"
				);
$simm = "Мовие Симиларс";
$recm = "Препоруке за филмове";

//play tv
$feps = "ХД бесплатне ТВ емисије";
$sess = "Сезона";
$simt = "Слично";
$rect = "Препоруке";

//genres
$gen = "Филмови Жанр";

//people
$peodet = array(
					"1"=>"Биографија",
					"2"=>"Познат по",
					"3"=>"Рођендан",
					"4"=>"Место рођења",
					"5"=>"Такође познат као"
				);
$mlists = "Листа филмова";

//search
$cari = "Резултати претраге за";

//popup
$p1 = "Активирајте свој БЕСПЛАТНИ налог!";
$p2 = "Да бисте наставили са гледањем, морате да креирате налог";
$p3 = "Наставите гледати БЕСПЛАТНО";
$p4 = "Брза пријава!";
$p5 = "Пријављивање траје мање од једног минута, а затим можете уживати у Неограниченим филмовима и ТВ насловима.";










?>