<?php
//navbar
$nav1 = "ภาพยนตร์";
$sub1 = array(
				"1"=>"เป็นที่นิยมใน",
				"2"=>"ขณะนี้กำลังเล่น",
				"3"=>"ยอดนิยมที่",
				"4"=>"จะเกิดขึ้น"
			);
$nav2 = "รายการโทรทัศน์";
$sub2 = array(
				"1"=>"เป็นที่นิยมใน",
				"2"=>"ยอดนิยมที่",
				"3"=>"มีทีวี",
				"4"=>"กำลังออกอากาศวันนี้"
			);
$nav3 = "ประเภท";
$sub3 = array(
				"1"=>"บู๊",
				"2"=>"ผจญ",
				"3"=>"แอนนิเมชั่น",
				"4"=>"ตลก",
				"5"=>"อาชญากรรม",
				"6"=>"สารคดี",
				"7"=>"หนังชีวิต",
				"8"=>"ครอบครัว",
				"9"=>"จินตนาการ",
				"10"=>"ประวัติศาสตร์",
				"11"=>"สยองขวัญ",
				"12"=>"ดนตรี",
				"13"=>"ลึกลับ",
				"14"=>"หนังรักโรแมนติก",
				"15"=>"นิยายวิทยาศาสตร์",
				"16"=>"ภาพยนตร์โทรทัศน์",
				"17"=>"ระทึกขวัญ",
				"18"=>"สงคราม",
				"19"=>"หนังคาวบอยตะวันตก"
			);
$nav4 = "คนนิยม";
$nav5 = "ค้นหา...";
$nav6 = "ลงชื่อเข้าใช้";
$nav7 = "สมัครสมาชิก";
$signin = array(
				"1"=>"Email",
				"2"=>"Enter Email",
				"3"=>"We'll never share your email with anyone else.",
				"4"=>"Password",
				"5"=>"Forgot Password?",
				"6"=>"Or",
				"7"=>"Create Free Account",
				"8"=>"Loading...",
				"9"=>"Oops! You forgot to enter an email address",
				"10"=>"Uh oh! The email address is invalid",
				"11"=>"Oops! You forgot to enter a password",
				"12"=>"Oops! No account was found with that email, please try again or",
				"13"=>"Create an account",
				"14"=>"Reset Password",
				"15"=>"Enter your email address and we'll send you a link to reset your password.",
				"16"=>"Back to Sign In"
			);
$setlang = "Choose your language:";			

//index
$sitetitle = "สตรีมภาพยนตร์และรายการทีวีฟรี";
$sitedesc = "เรียกดูและรับชมภาพยนตร์และซีรีส์ออนไลน์ที่คุณชื่นชอบได้ฟรี!";
$subs = "สมัครสมาชิกเพื่อรับชม";
$popm = "ภาพยนตร์ยอดนิยม";
$nowm = "กำลังเล่นภาพยนตร์";
$upm = "ภาพยนตร์ที่จะมาถึง";
$topm = "ภาพยนตร์ยอดนิยม";
$popt = "รายการทีวียอดนิยม";
$airt = "รายการทีวีที่ออกอากาศวันนี้";
$curt = "กำลังออกอากาศรายการทีวี";
$topt = "รายการทีวียอดนิยม";

//play movie
$wtc = "ดูหนังเต็ม";
$full = "ออนไลน์ฟรี";
$bwatch = "ดูตอนนี้";
$bdown = "ดาวน์โหลด";
$mdetail = array(
					"1"=>"โดยผู้ใช้",
					"2"=>"คน",
					"3"=>"เปิดตัว",
					"4"=>"เวลา",
					"5"=>"ประเภท",
					"6"=>"ดาว",
					"7"=>"ผู้กำกับ",
					"8"=>"นาที"
				);
$simm = "ภาพยนตร์ที่คล้ายกัน";
$recm = "ภาพยนตร์แนะนำ";

//play tv
$feps = "รายการทีวี HD ฟรี";
$sess = "ฤดู";
$simt = "คล้ายคลึงกัน";
$rect = "ข้อเสนอแนะ";

//genres
$gen = "ประเภทภาพยนตร์";

//people
$peodet = array(
					"1"=>"ชีวประวัติ",
					"2"=>"เป็นที่รู้จักสำหรับ",
					"3"=>"วันเกิด",
					"4"=>"สถานที่เกิด",
					"5"=>"หรือเป็นที่รู้จักอีกอย่างว่า"
				);
$mlists = "รายการภาพยนตร์ของ";

//search
$cari = "ผลการค้นหาสำหรับ";

//popup
$p1 = "เปิดใช้งานบัญชีฟรีของคุณ!";
$p2 = "คุณต้องสร้างบัญชีเพื่อรับชมต่อ";
$p3 = "ดูต่อไปฟรี";
$p4 = "สมัครด่วน!";
$p5 = "ใช้เวลาน้อยกว่า 1 นาทีในการสมัครสมาชิกจากนั้นคุณสามารถเพลิดเพลินกับภาพยนตร์และรายการทีวีได้ไม่ จำกัด";










?>