<?php
//navbar
$nav1 = "Фільми";
$sub1 = array(
				"1"=>"Популярні",
				"2"=>"Зараз в ефірі",
				"3"=>"Рейтингові",
				"4"=>"Очікувані"
			);
$nav2 = "Серіали";
$sub2 = array(
				"1"=>"Популярні",
				"2"=>"Рейтингові",
				"3"=>"Зараз по телевізору",
				"4"=>"Сьогодні в ефірі"
			);
$nav3 = "Жанри";
$sub3 = array(
				"1"=>"Бойовик",
				"2"=>"Пригоди",
				"3"=>"Мультфільм",
				"4"=>"Комедія",
				"5"=>"Кримінал",
				"6"=>"Документальний",
				"7"=>"Драма",
				"8"=>"Сімейний",
				"9"=>"Фентезі",
				"10"=>"Історичний",
				"11"=>"Жахи",
				"12"=>"Музика",
				"13"=>"Детектив",
				"14"=>"Мелодрама",
				"15"=>"Фантастика",
				"16"=>"Телефільм",
				"17"=>"Трилер",
				"18"=>"Військовий",
				"19"=>"Вестерн"
			);
$nav4 = "Популярні";
$nav5 = "Пошук...";
$nav6 = "Увійти";
$nav7 = "Зареєструйтесь";
$signin = array(
				"1"=>"Email",
				"2"=>"Enter Email",
				"3"=>"We'll never share your email with anyone else.",
				"4"=>"Password",
				"5"=>"Forgot Password?",
				"6"=>"Or",
				"7"=>"Create Free Account",
				"8"=>"Loading...",
				"9"=>"Oops! You forgot to enter an email address",
				"10"=>"Uh oh! The email address is invalid",
				"11"=>"Oops! You forgot to enter a password",
				"12"=>"Oops! No account was found with that email, please try again or",
				"13"=>"Create an account",
				"14"=>"Reset Password",
				"15"=>"Enter your email address and we'll send you a link to reset your password.",
				"16"=>"Back to Sign In"
			);
$setlang = "Choose your language:";			

//index
$sitetitle = "Потокові безкоштовні фільми та телешоу";
$sitedesc = "Переглядайте та переглядайте всі улюблені онлайн-фільми та серіали безкоштовно!";
$subs = "Підписатися на перегляд";
$popm = "Популярні фільми";
$nowm = "Зараз відтворює фільми";
$upm = "Майбутні фільми";
$topm = "Найпопулярніші фільми";
$popt = "Популярні телешоу";
$airt = "Сьогодні в ефірі телешоу";
$curt = "В даний час проходять телешоу";
$topt = "Найпопулярніші телешоу";

//play movie
$wtc = "Дивіться повний фільм";
$full = "онлайн безкоштовно";
$bwatch = "Дивитися зараз";
$bdown = "Завантажити";
$mdetail = array(
					"1"=>"by",
					"2"=>"користувачів",
					"3"=>"Дата виходу",
					"4"=>"Тривалість виконання",
					"5"=>"Жанр",
					"6"=>"Зірки",
					"7"=>"Режисер",
					"8"=>"хвилини"
				);
$simm = "Симулятори фільму";
$recm = "Рекомендації щодо фільму";

//play tv
$feps = "HD";
$sess = "сезон";
$simt = "Подібні";
$rect = "Рекомендації";

//genres
$gen = "Жанр Фільмів";

//people
$peodet = array(
					"1"=>"Біографія",
					"2"=>"Відомий",
					"3"=>"День народження",
					"4"=>"Місце народження",
					"5"=>"Також відомий як"
				);
$mlists = "Список фільмів";

//search
$cari = "Результати пошуку для";

//popup
$p1 = "Активуйте свій БЕЗКОШТОВНИЙ рахунок!";
$p2 = "Ви можете створити обліковий запис, щоб продовжувати перегляд";
$p3 = "Продовжуйте дивитися БЕЗКОШТОВНО";
$p4 = "Швидка реєстрація!";
$p5 = "Зареєструватися потрібно менше 1 хвилини, тоді ви можете насолоджуватися необмеженими фільмами та телевізійними назвами.";










?>